Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/historisk-redegjoerelse-om-samisk-idrett.html.tmx
Source language: nob
Languages: sme

source: Historisk redegjørelse om samisk idrett / Idrett / Kulturliv / Forsiden - Sametinget
sme: Historjjálaš čilgehus sámi valáštallama birra / Falástallan / Kultureallin / Sámediggi - Sametinget

source: Historisk redegjørelse om samisk idrett
sme: Historjjálaš čilgehus sámi valáštallama birra

source: Sametingsrådet har utarbeidet en redegjørelse om samisk idrett, der aktuelle utfordringer og rådets strategier for samiske idrett skisseres.
sme: Sámediggi lea čállán čilgehusa sámi valáštallama birra, mas guovdilis hástalusat ja ráđi strategiijat sámi valáštallama várás válddahuvvojit.

source: -Rådet vil legge redegjørelsen om samisk idrett frem på Sametingets neste plenumsmøte.
sme: -Ráđđi ovddida čilgehusa sámi valáštallama birra Sámedikki boahtte dievasčoahkkimii.

source: Det blir dobbelt historisk.
sme: Dat šaddá duppal historjjálaš.

source: Det er første gang plenum behandler en sak om samisk idrett, og det er første gang plenum er samlet på Stortinget i Oslo.
sme: Dievasčoahkkin meannuda vuosttaš geardde ášši sámi valáštallama birra, ja dievasčoahkkin dollojuvvo vuosttaš geardde Stuorradikkis Oslos.

source: Vi håper dette kan gi dobbel inspirasjon for samisk idrett, sier sametingsråd Henrik Olsen.
sme: Mii sávvat ahte dát movttiidahttá sámi valáštallama duppalit, dadjá sámediggeráđđi Henrik Olsen.

source: -Sametingsrådet er opptatt av at det legges til rette for idrettsaktiviteter der samisk tilhørighet, samisk bakgrunn og kultur og språk inngår på en naturlig måte, sier Henrik Olsen
sme: -Sámediggeráđđái lea deaŧalaš ahte láhččojuvvo valáštallandoaimmaide main sámi gullevašvuohta, sámi duogáš ja kultuvra ja giella leat lunddolaččat, dadjá Henrik Olsen

source: Idretten har en viktig rolle i det samiske samfunnet.
sme: Valáštallamis lea deaŧalaš rolla sámi servodagas.

source: -Sametingsrådet vil bidra til en styrket organisering av samisk idrett, og vil ønsker også å gi idretten forhandlingsposisjon med Sametinget på linje med den kunstner- og duodjiorganisasjonene har, sier Olsen.
sme: –Sámediggeráđđi áigu váikkuhit ahte sámi valáštallama organiseren nannejuvvo, ja háliida addit valáštallamii šiehtadallanvejolašvuođa Sámedikkiin seamma láhkai go dáiddár- ja duodjeorganisašuvnnain lea, dadjá Olsen.

source: -Det er viktig å motivere samisk ungdom til satsing på idrett, og derfor vil rådet videreføre idretts-og kulturstipendet for ungdom.
sme: -Lea deaŧalaš movttiidahttit sámi nuoraid áŋgiruššat valáštallamiin, ja danne áigu ráđđi joatkit valáštallan- ja kulturstipeandda nuoraide.

source: Det er viktig at samiske idrettsutøvere får rom til delta også på nasjonale og internasjonale arenaer slik som AWG, landskamper osv, sier Olsen til slutt.
sme: Lea deaŧalaš ahte sámi valáštallit ožžot vejolašvuođa oassálastit nationála ja riikkaidgaskasaš arenaide nu go AWG:i, riikkaidgaskasaš gilvvohallamiidda jna., loahpa Olsen.
